{
  "img" : "./duslyk-2ipp.png",
  "name": "Дуслык 2 ИПП",
  "name_string": "duslyk-2ipp",
  "description" : "Гребная лодка из прорезиненной ткани. Имеет монолитный «рантовый шов». Идеальна для любителей тишины и уединения. Компактные размеры лодки позволяют использовать ее на заросших водоемах, лесных реках. Может использоваться при низких температурах воздуха. Увеличенный диаметр борта в носовой части лодки увеличивает (повышает) запас плавучести, защиту от брызг, комфортность. лодка обладает хорошей устойчивостью и маневренностью. Борта всех моделей лодки состоят из 2-х изолированных отсеков. Надувное дно дает лодке дополнительный запас плавучести, служит в качестве теплоизоляции. Лодки изготавливаются из прорезиненной ткани с атмосферостойким резиновым покрытием, который предохраняет от различных механических и погодных воздействий в течение всего срока службы. Прочность и эластичность применяемых материалов для изготовления лодок делают их практически непотопляемыми, Применяемые в изготовлении материалы, позволяют поглощать сильные удары о твердые объекты, безотказно выдерживающие внешние нагрузки. лодка не требует особого ухода. Проста в экстренном ремонта. лодка упаковывается в удобный чехол. В сложенном виде она очень компактна. В упакованном виде лодка легко перевозится в любом виду транспорта. Ее можно брать с собой не только на рыбалку и охоту, но и в отпуск, и в поход. Ее удобно хранить в домашних условиях, в любом подсобном помещении: шкафу, кладовке, на антресолях.",
  "category": "Лодки резиновые гребные Ярославские",
  "price"             : "8096",
  "specs": {
    "manufacturer"      : "“ОАО Ярославрезинотехника”",
    "type"              : "Гребная",
    "material"          : "Прорезиненная ткань",
    "seats"             : "1",
    "capacity"          : "120кг",
    "air_comp"          : "2",
    "bottom"            : "надувное",
    "weight"            : "12кг",
    "length"            : "195см",
    "width"             : "100см",
    "ballon_diameter"   : "27см"
  },
  "equipment": [
  ]
}